Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Send maximum
af: Stuur maksimum
ar: إرسال الحد الأقصى
bg: Изпрати максимума
bn: সর্বোচ্চ পাঠান
ca: Envia el màxim
cs: Odeslat maximum
da: Send maksimum
de: Maximum senden
el: Αποστολή μέγιστου ποσού
es: Enviar el máximo
et: Saada maksimum
fa: ارسال حداکثر
fi: Lähetä enimmäismäärä
fil: Ipadala ang maximum
fr: Envoyer le maximum
he: שלח את המקסימום
hi: अधिकतम भेजें
hr: Pošalji maksimum
hu: Maximum küldése
id: Kirim maksimum
is: Senda hámark
it: Invia il massimo
ja: 最大額を送信
ko: 최대 금액 전송
lt: Siųsti maksimumą
lv: Sūtīt maksimumu
ml: പരമാവധി അയയ്ക്കുക
mr: कमाल पाठवा
ms: Hantar maksimum
nb: Send maksimum
nl: Verzend maximum
pa: ਵੱਧ ਤੋਂ ਵੱਧ ਭੇਜੋ
pl: Wyślij maksimum
pt_br: Enviar o máximo
ro: Trimite maximul
ru: Отправить максимум
sk: Odoslať maximum
sl: Pošlji največ
sr: Пошаљи максимум
sv: Skicka maximalt
sw: Tuma kiwango cha juu
ta: அதிகபட்சத்தை அனுப்பு
te: గరిష్ఠాన్ని పంపు
th: ส่งสูงสุด
tr: Tümünü gönder
uk: Надіслати максимум
ur: زیادہ سے زیادہ بھیجیں
vi: Gửi tối đa
zh_hans: 发送最大金额
zh_hant: 傳送最大金額

source: Send on this network
af: Stuur op hierdie netwerk
ar: أرسل على هذه الشبكة
bg: Изпращане в тази мрежа
bn: এই নেটওয়ার্কে পাঠান
ca: Envia en aquesta xarxa
cs: Odeslat na této síti
da: Send på dette netværk
de: In diesem Netzwerk senden
el: Αποστολή σε αυτό το δίκτυο
es: Enviar en esta red
et: Saada selles võrgus
fa: ارسال روی این شبکه
fi: Lähetä tässä verkossa
fil: Magpadala sa network na ito
fr: Envoyer sur ce réseau
he: שלח ברשת זו
hi: इस नेटवर्क पर भेजें
hr: Pošalji na ovoj mreži
hu: Küldés ezen a hálózaton
id: Kirim di jaringan ini
is: Senda á þessu neti
it: Invia su questa rete
ja: このネットワークで送る
ko: 이 네트워크에서 전송
lt: Siųsti šiame tinkle
lv: Sūtīt šajā tīklā
ml: ഈ നെറ്റ്‌വർക്കിൽ അയയ്ക്കുക
mr: या नेटवर्कवर पाठवा
ms: Hantar pada rangkaian ini
nb: Send på dette nettverket
nl: Verstuur op dit netwerk
pa: ਇਸ ਨੈੱਟਵਰਕ 'ਤੇ ਭੇਜੋ
pl: Wyślij w tej sieci
pt_br: Enviar nesta rede
ro: Trimite pe această rețea
ru: Отправить в этой сети
sk: Odoslať v tejto sieti
sl: Pošlji v tem omrežju
sr: Pošalji na ovoj mreži
sv: Skicka på detta nätverk
sw: Tuma kwenye mtandao huu
ta: இந்த நெட்வொர்க்கில் அனுப்பவும்
te: ఈ నెట్‌వర్క్‌లో పంపండి
th: ส่งบนเครือข่ายนี้
tr: Bu ağda gönder
uk: Надіслати в цій мережі
ur: اس نیٹ ورک پر بھیجیں
vi: Gửi trên mạng này
zh_hans: 在此网络上发送
zh_hant: 在此網路上傳送

source: Send only to a \(symbol) address on the same network. Sending across networks may result in permanent loss.
af: Stuur slegs na 'n \(symbol)-adres op dieselfde netwerk. Om oor netwerke te stuur, kan permanente verlies tot gevolg hê.
ar: أرسل فقط إلى عنوان \(symbol) على الشبكة نفسها. الإرسال عبر الشبكات قد يؤدي إلى خسارة دائمة.
bg: Изпращайте само до \(symbol) адрес в същата мрежа. Изпращането между мрежи може да доведе до постоянна загуба.
bn: একই নেটওয়ার্কে শুধুমাত্র একটি \(symbol) ঠিকানায় পাঠান। নেটওয়ার্ক জুড়ে পাঠালে স্থায়ী ক্ষতি হতে পারে।
ca: Envia només a una adreça de \(symbol) a la mateixa xarxa. Enviar entre xarxes pot provocar una pèrdua permanent.
cs: Odesílejte jen na adresu \(symbol) ve stejné síti. Odeslání mezi sítěmi může vést k trvalé ztrátě.
da: Send kun til en \(symbol)-adresse på samme netværk. At sende mellem netværk kan medføre permanent tab.
de: Sende nur an eine \(symbol)-Adresse im selben Netzwerk. Netzwerkübergreifendes Senden kann zu dauerhaftem Verlust führen.
el: Στείλτε μόνο σε διεύθυνση \(symbol) στο ίδιο δίκτυο. Η αποστολή μεταξύ δικτύων μπορεί να οδηγήσει σε μόνιμη απώλεια.
es: Envía solo a una dirección de \(symbol) en la misma red. Enviar entre redes puede provocar una pérdida permanente.
et: Saatke ainult \(symbol) aadressile samas võrgus. Võrkude vahel saatmine võib põhjustada püsiva kaotuse.
fa: فقط به یک نشانی \(symbol) روی همان شبکه ارسال کنید. ارسال میان شبکه‌ها ممکن است به از دست رفتن دائمی منجر شود.
fi: Lähetä vain \(symbol)-osoitteeseen samassa verkossa. Verkkojen välinen lähetys voi johtaa pysyvään menetykseen.
fil: Magpadala lamang sa isang \(symbol) address sa parehong network. Ang pagpapadala sa iba't ibang network ay maaaring magresulta sa permanenteng pagkawala.
fr: Envoyez uniquement vers une adresse \(symbol) sur le même réseau. L'envoi entre réseaux peut entraîner une perte définitive.
he: שלח רק לכתובת \(symbol) באותה רשת. שליחה בין רשתות עלולה לגרום לאובדן קבוע.
hi: केवल उसी नेटवर्क पर \(symbol) पते पर भेजें। नेटवर्कों के बीच भेजने से स्थायी हानि हो सकती है।
hr: Šaljite samo na \(symbol) adresu na istoj mreži. Slanje preko mreža može rezultirati trajnim gubitkom.
hu: Csak ugyanazon a hálózaton lévő \(symbol) címre küldj. A hálózatok közötti küldés végleges veszteséghez vezethet.
id: Kirim hanya ke alamat \(symbol) di jaringan yang sama. Mengirim antar jaringan dapat mengakibatkan kehilangan permanen.
is: Sendu aðeins á \(symbol)-vistfang á sama neti. Sending milli neta getur valdið varanlegu tjóni.
it: Invia solo a un indirizzo \(symbol) sulla stessa rete. Inviare tra reti diverse può comportare una perdita permanente.
ja: 同じネットワーク上の \(symbol) アドレスにのみ送ってください。ネットワークをまたいで送ると、永久に失われることがあります。
ko: 같은 네트워크의 \(symbol) 주소로만 전송하세요. 네트워크 간 전송은 영구적인 손실을 초래할 수 있습니다.
lt: Siųskite tik į \(symbol) adresą tame pačiame tinkle. Siunčiant tarp tinklų galima visam laikui prarasti lėšas.
lv: Sūtiet tikai uz \(symbol) adresi tajā pašā tīklā. Sūtīšana starp tīkliem var izraisīt neatgriezenisku zaudējumu.
ml: ഒരേ നെറ്റ്‌വർക്കിലെ ഒരു \(symbol) വിലാസത്തിലേക്ക് മാത്രം അയയ്ക്കുക. നെറ്റ്‌വർക്കുകൾക്കിടയിൽ അയയ്ക്കുന്നത് സ്ഥിരമായ നഷ്ടത്തിന് കാരണമായേക്കാം.
mr: फक्त त्याच नेटवर्कवरील \(symbol) पत्त्यावर पाठवा. नेटवर्कमध्ये पाठवल्यास कायमचे नुकसान होऊ शकते.
ms: Hantar hanya ke alamat \(symbol) pada rangkaian yang sama. Menghantar merentas rangkaian boleh menyebabkan kehilangan kekal.
nb: Send kun til en \(symbol)-adresse på samme nettverk. Å sende mellom nettverk kan føre til permanent tap.
nl: Verstuur alleen naar een \(symbol)-adres op hetzelfde netwerk. Verzenden tussen netwerken kan tot permanent verlies leiden.
pa: ਸਿਰਫ਼ ਉਸੇ ਨੈੱਟਵਰਕ 'ਤੇ \(symbol) ਪਤੇ ਨੂੰ ਭੇਜੋ। ਨੈੱਟਵਰਕਾਂ ਵਿਚਕਾਰ ਭੇਜਣ ਨਾਲ ਪੱਕਾ ਨੁਕਸਾਨ ਹੋ ਸਕਦਾ ਹੈ।
pl: Wysyłaj tylko na adres \(symbol) w tej samej sieci. Wysyłka między sieciami może skutkować trwałą utratą.
pt_br: Envie somente para um endereço \(symbol) na mesma rede. Enviar entre redes pode resultar em perda permanente.
ro: Trimite doar către o adresă \(symbol) de pe aceeași rețea. Trimiterea între rețele poate duce la pierdere permanentă.
ru: Отправляйте только на адрес \(symbol) в той же сети. Отправка между сетями может привести к безвозвратной потере.
sk: Posielajte len na adresu \(symbol) v rovnakej sieti. Posielanie medzi sieťami môže viesť k trvalej strate.
sl: Pošiljajte samo na naslov \(symbol) v istem omrežju. Pošiljanje med omrežji lahko povzroči trajno izgubo.
sr: Šaljite samo na \(symbol) adresu na istoj mreži. Slanje preko mreža može dovesti do trajnog gubitka.
sv: Skicka endast till en \(symbol)-adress på samma nätverk. Att skicka mellan nätverk kan leda till permanent förlust.
sw: Tuma kwa anwani ya \(symbol) tu kwenye mtandao uleule. Kutuma kati ya mitandao kunaweza kusababisha hasara ya kudumu.
ta: அதே நெட்வொர்க்கில் உள்ள \(symbol) முகவரிக்கு மட்டுமே அனுப்பவும். நெட்வொர்க்குகளுக்கு இடையே அனுப்புவது நிரந்தர இழப்பை ஏற்படுத்தலாம்.
te: అదే నెట్‌వర్క్‌లోని \(symbol) చిరునామాకు మాత్రమే పంపండి. నెట్‌వర్క్‌ల మధ్య పంపడం శాశ్వత నష్టానికి దారితీయవచ్చు.
th: ส่งไปยังที่อยู่ \(symbol) บนเครือข่ายเดียวกันเท่านั้น การส่งข้ามเครือข่ายอาจทำให้สูญเสียถาวรได้
tr: Yalnızca aynı ağdaki bir \(symbol) adresine gönderin. Ağlar arasında göndermek kalıcı kayba neden olabilir.
uk: Надсилайте лише на адресу \(symbol) у тій самій мережі. Надсилання між мережами може призвести до безповоротної втрати.
ur: صرف اسی نیٹ ورک پر \(symbol) ایڈریس پر بھیجیں۔ نیٹ ورکس کے درمیان بھیجنے سے مستقل نقصان ہو سکتا ہے۔
vi: Chỉ gửi tới một địa chỉ \(symbol) trên cùng mạng. Gửi qua các mạng khác nhau có thể dẫn đến mất mát vĩnh viễn.
zh_hans: 仅发送到同一网络上的 \(symbol) 地址。跨网络发送可能导致永久损失。
zh_hant: 僅傳送到同一網路上的 \(symbol) 地址。跨網路傳送可能導致永久損失。

source: Send only to a %@ address on the same network. Sending across networks may result in permanent loss.
af: Stuur slegs na 'n %@-adres op dieselfde netwerk. Om oor netwerke te stuur, kan permanente verlies tot gevolg hê.
ar: أرسل فقط إلى عنوان %@ على الشبكة نفسها. الإرسال عبر الشبكات قد يؤدي إلى خسارة دائمة.
bg: Изпращайте само до %@ адрес в същата мрежа. Изпращането между мрежи може да доведе до постоянна загуба.
bn: একই নেটওয়ার্কে শুধুমাত্র একটি %@ ঠিকানায় পাঠান। নেটওয়ার্ক জুড়ে পাঠালে স্থায়ী ক্ষতি হতে পারে।
ca: Envia només a una adreça de %@ a la mateixa xarxa. Enviar entre xarxes pot provocar una pèrdua permanent.
cs: Odesílejte jen na adresu %@ ve stejné síti. Odeslání mezi sítěmi může vést k trvalé ztrátě.
da: Send kun til en %@-adresse på samme netværk. At sende mellem netværk kan medføre permanent tab.
de: Sende nur an eine %@-Adresse im selben Netzwerk. Netzwerkübergreifendes Senden kann zu dauerhaftem Verlust führen.
el: Στείλτε μόνο σε διεύθυνση %@ στο ίδιο δίκτυο. Η αποστολή μεταξύ δικτύων μπορεί να οδηγήσει σε μόνιμη απώλεια.
es: Envía solo a una dirección de %@ en la misma red. Enviar entre redes puede provocar una pérdida permanente.
et: Saatke ainult %@ aadressile samas võrgus. Võrkude vahel saatmine võib põhjustada püsiva kaotuse.
fa: فقط به یک نشانی %@ روی همان شبکه ارسال کنید. ارسال میان شبکه‌ها ممکن است به از دست رفتن دائمی منجر شود.
fi: Lähetä vain %@-osoitteeseen samassa verkossa. Verkkojen välinen lähetys voi johtaa pysyvään menetykseen.
fil: Magpadala lamang sa isang %@ address sa parehong network. Ang pagpapadala sa iba't ibang network ay maaaring magresulta sa permanenteng pagkawala.
fr: Envoyez uniquement vers une adresse %@ sur le même réseau. L'envoi entre réseaux peut entraîner une perte définitive.
he: שלח רק לכתובת %@ באותה רשת. שליחה בין רשתות עלולה לגרום לאובדן קבוע.
hi: केवल उसी नेटवर्क पर %@ पते पर भेजें। नेटवर्कों के बीच भेजने से स्थायी हानि हो सकती है।
hr: Šaljite samo na %@ adresu na istoj mreži. Slanje preko mreža može rezultirati trajnim gubitkom.
hu: Csak ugyanazon a hálózaton lévő %@ címre küldj. A hálózatok közötti küldés végleges veszteséghez vezethet.
id: Kirim hanya ke alamat %@ di jaringan yang sama. Mengirim antar jaringan dapat mengakibatkan kehilangan permanen.
is: Sendu aðeins á %@-vistfang á sama neti. Sending milli neta getur valdið varanlegu tjóni.
it: Invia solo a un indirizzo %@ sulla stessa rete. Inviare tra reti diverse può comportare una perdita permanente.
ja: 同じネットワーク上の %@ アドレスにのみ送ってください。ネットワークをまたいで送ると、永久に失われることがあります。
ko: 같은 네트워크의 %@ 주소로만 전송하세요. 네트워크 간 전송은 영구적인 손실을 초래할 수 있습니다.
lt: Siųskite tik į %@ adresą tame pačiame tinkle. Siunčiant tarp tinklų galima visam laikui prarasti lėšas.
lv: Sūtiet tikai uz %@ adresi tajā pašā tīklā. Sūtīšana starp tīkliem var izraisīt neatgriezenisku zaudējumu.
ml: ഒരേ നെറ്റ്‌വർക്കിലെ ഒരു %@ വിലാസത്തിലേക്ക് മാത്രം അയയ്ക്കുക. നെറ്റ്‌വർക്കുകൾക്കിടയിൽ അയയ്ക്കുന്നത് സ്ഥിരമായ നഷ്ടത്തിന് കാരണമായേക്കാം.
mr: फक्त त्याच नेटवर्कवरील %@ पत्त्यावर पाठवा. नेटवर्कमध्ये पाठवल्यास कायमचे नुकसान होऊ शकते.
ms: Hantar hanya ke alamat %@ pada rangkaian yang sama. Menghantar merentas rangkaian boleh menyebabkan kehilangan kekal.
nb: Send kun til en %@-adresse på samme nettverk. Å sende mellom nettverk kan føre til permanent tap.
nl: Verstuur alleen naar een %@-adres op hetzelfde netwerk. Verzenden tussen netwerken kan tot permanent verlies leiden.
pa: ਸਿਰਫ਼ ਉਸੇ ਨੈੱਟਵਰਕ 'ਤੇ %@ ਪਤੇ ਨੂੰ ਭੇਜੋ। ਨੈੱਟਵਰਕਾਂ ਵਿਚਕਾਰ ਭੇਜਣ ਨਾਲ ਪੱਕਾ ਨੁਕਸਾਨ ਹੋ ਸਕਦਾ ਹੈ।
pl: Wysyłaj tylko na adres %@ w tej samej sieci. Wysyłka między sieciami może skutkować trwałą utratą.
pt_br: Envie somente para um endereço %@ na mesma rede. Enviar entre redes pode resultar em perda permanente.
ro: Trimite doar către o adresă %@ de pe aceeași rețea. Trimiterea între rețele poate duce la pierdere permanentă.
ru: Отправляйте только на адрес %@ в той же сети. Отправка между сетями может привести к безвозвратной потере.
sk: Posielajte len na adresu %@ v rovnakej sieti. Posielanie medzi sieťami môže viesť k trvalej strate.
sl: Pošiljajte samo na naslov %@ v istem omrežju. Pošiljanje med omrežji lahko povzroči trajno izgubo.
sr: Šaljite samo na %@ adresu na istoj mreži. Slanje preko mreža može dovesti do trajnog gubitka.
sv: Skicka endast till en %@-adress på samma nätverk. Att skicka mellan nätverk kan leda till permanent förlust.
sw: Tuma kwa anwani ya %@ tu kwenye mtandao uleule. Kutuma kati ya mitandao kunaweza kusababisha hasara ya kudumu.
ta: அதே நெட்வொர்க்கில் உள்ள %@ முகவரிக்கு மட்டுமே அனுப்பவும். நெட்வொர்க்குகளுக்கு இடையே அனுப்புவது நிரந்தர இழப்பை ஏற்படுத்தலாம்.
te: అదే నెట్‌వర్క్‌లోని %@ చిరునామాకు మాత్రమే పంపండి. నెట్‌వర్క్‌ల మధ్య పంపడం శాశ్వత నష్టానికి దారితీయవచ్చు.
th: ส่งไปยังที่อยู่ %@ บนเครือข่ายเดียวกันเท่านั้น การส่งข้ามเครือข่ายอาจทำให้สูญเสียถาวรได้
tr: Yalnızca aynı ağdaki bir %@ adresine gönderin. Ağlar arasında göndermek kalıcı kayba neden olabilir.
uk: Надсилайте лише на адресу %@ у тій самій мережі. Надсилання між мережами може призвести до безповоротної втрати.
ur: صرف اسی نیٹ ورک پر %@ ایڈریس پر بھیجیں۔ نیٹ ورکس کے درمیان بھیجنے سے مستقل نقصان ہو سکتا ہے۔
vi: Chỉ gửi tới một địa chỉ %@ trên cùng mạng. Gửi qua các mạng khác nhau có thể dẫn đến mất mát vĩnh viễn.
zh_hans: 仅发送到同一网络上的 %@ 地址。跨网络发送可能导致永久损失。
zh_hant: 僅傳送到同一網路上的 %@ 地址。跨網路傳送可能導致永久損失。

source: Send to
af: Stuur na
ar: إرسال إلى
bg: Изпрати до
bn: পাঠান
ca: Envia a
cs: Odeslat na
da: Send til
de: Senden an
el: Αποστολή σε
es: Enviar a
et: Saada aadressile
fa: ارسال به
fi: Vastaanottaja
fil: Ipadala kay
fr: Envoyer à
he: שלח אל
hi: भेजें
hr: Pošalji na
hu: Címzett
id: Kirim ke
is: Senda á
it: Invia a
ja: 送信先
ko: 받는 사람
lt: Siųsti į
lv: Sūtīt uz
ml: ഇതിലേക്ക് അയയ്ക്കുക
mr: यांना पाठवा
ms: Hantar kepada
nb: Send til
nl: Verzend naar
pa: ਇਸਨੂੰ ਭੇਜੋ
pl: Wyślij do
pt_br: Enviar para
ro: Trimite către
ru: Кому
sk: Odoslať na
sl: Pošlji na
sr: Пошаљи на
sv: Skicka till
sw: Tuma kwa
ta: இவருக்கு அனுப்பு
te: వీరికి పంపు
th: ส่งไปยัง
tr: Şuraya gönder
uk: Кому
ur: اس کو بھیجیں
vi: Gửi đến
zh_hans: 发送至
zh_hant: 傳送至

source: Send transaction
af: Stuur transaksie
ar: إرسال معاملة
bg: Изпращане на транзакция
bn: লেনদেন পাঠান
ca: Envia la transacció
cs: Odeslat transakci
da: Send transaktion
de: Transaktion senden
el: Αποστολή συναλλαγής
es: Enviar transacción
et: Saada tehing
fa: ارسال تراکنش
fi: Lähetä tapahtuma
fil: Magpadala ng transaksyon
fr: Envoyer la transaction
he: שליחת עסקה
hi: लेनदेन भेजें
hr: Pošalji transakciju
hu: Tranzakció küldése
id: Kirim transaksi
is: Senda færslu
it: Invia transazione
ja: トランザクションを送信
ko: 거래 전송
lt: Siųsti operaciją
lv: Sūtīt darījumu
ml: ഇടപാട് അയയ്‌ക്കുക
mr: व्यवहार पाठवा
ms: Hantar transaksi
nb: Send transaksjon
nl: Transactie verzenden
pa: ਲੈਣ-ਦੇਣ ਭੇਜੋ
pl: Wyślij transakcję
pt_br: Enviar transação
ro: Trimite tranzacția
ru: Отправить транзакцию
sk: Odoslať transakciu
sl: Pošlji transakcijo
sr: Пошаљи трансакцију
sv: Skicka transaktion
sw: Tuma muamala
ta: பரிவர்த்தனையை அனுப்பு
te: లావాదేవీని పంపు
th: ส่งธุรกรรม
tr: İşlem gönder
uk: Надіслати транзакцію
ur: لین دین بھیجیں
vi: Gửi giao dịch
zh_hans: 发送交易
zh_hant: 傳送交易

source: Send with the real fee shown.
af: Stuur met die werklike fooi gewys.
ar: أرسل مع عرض الرسوم الفعلية.
bg: Изпращайте с показана реалната такса.
bn: আসল ফি দেখিয়েই পাঠান।
ca: Envia amb la comissió real mostrada.
cs: Posílejte se zobrazeným reálným poplatkem.
da: Send med det reelle gebyr vist.
de: Senden Sie mit sichtbarer, tatsächlicher Gebühr.
el: Αποστολή με την πραγματική προμήθεια ορατή.
es: Envía con la comisión real a la vista.
et: Saada nii, et tegelik tasu on näha.
fa: با نمایش کارمزد واقعی ارسال کنید.
fi: Lähetä todellinen palkkio näkyvissä.
fil: Magpadala nang nakikita ang tunay na bayad.
fr: Envoyez avec les frais réels affichés.
he: שליחה עם העמלה האמיתית מוצגת.
hi: असली शुल्क सामने दिखे, तभी भेजें।
hr: Šaljite s prikazanom stvarnom naknadom.
hu: Küldjön a valós díj feltüntetésével.
id: Kirim dengan biaya sebenarnya yang ditampilkan.
is: Sendu með raunverulegt gjald sýnt.
it: Invii con la commissione reale in chiaro.
ja: 実際の手数料を見せたうえで送金できます。
ko: 실제 수수료를 보면서 보냅니다.
lt: Siųskite, kai matomas tikrasis mokestis.
lv: Sūtiet ar redzamu īsto maksu.
ml: യഥാർത്ഥ ഫീസ് കാട്ടി അയയ്ക്കുക.
mr: खरी फी दिसताना पाठवा.
ms: Hantar dengan yuran sebenar yang ditunjukkan.
nb: Send med faktisk gebyr synlig.
nl: Verstuur met de echte kosten in beeld.
pa: ਅਸਲ ਫੀਸ ਦਿਖਾਉਂਦੇ ਹੋਏ ਭੇਜੋ।
pl: Wysyłaj z widoczną rzeczywistą opłatą.
pt_br: Envie com a taxa real à vista.
ro: Trimite cu comisionul real afișat.
ru: Отправляйте, видя реальную комиссию.
sk: Posielajte so zobrazeným skutočným poplatkom.
sl: Pošiljajte s prikazano dejansko provizijo.
sr: Шаљите уз приказану стварну накнаду.
sv: Skicka med den verkliga avgiften synlig.
sw: Tuma ukiwa unaona ada halisi.
ta: உண்மையான கட்டணம் காட்டப்பட்ட நிலையில் அனுப்பு.
te: నిజమైన ఫీజ్ చూపబడుతూ పంపండి.
th: ส่งโดยเห็นค่าธรรมเนียมจริง
tr: Gerçek ücret görünür hâldeyken gönderin.
uk: Надсилайте, бачачи реальну комісію.
ur: اصل فیس کے ساتھ بھیجیں۔
vi: Gửi với phí thực được hiển thị.
zh_hans: 发送时,真实手续费一目了然。
zh_hant: 傳送時,真實手續費一目了然。

source: Sending
af: Stuur tans
ar: جارٍ الإرسال
bg: Изпраща се
bn: পাঠানো হচ্ছে
ca: S'està enviant
cs: Odesílání
da: Sender
de: Senden
el: Αποστολή
es: Enviando
et: Saadan
fa: در حال ارسال
fi: Lähetetään
fil: Ipinapadala
fr: Envoi
he: שולח
hi: भेजा जा रहा है
hr: Slanje
hu: Küldés
id: Mengirim
is: Sendi
it: Invio in corso
ja: 送信中
ko: 전송 중
lt: Siunčiama
lv: Sūta
ml: അയയ്ക്കുന്നു
mr: पाठवत आहे
ms: Menghantar
nb: Sender
nl: Verzenden
pa: ਭੇਜ ਰਿਹਾ ਹੈ
pl: Wysyłanie
pt_br: Enviando
ro: Se trimite
ru: Отправка
sk: Odosiela sa
sl: Pošiljanje
sr: Слање у току
sv: Skickar
sw: Inatuma
ta: அனுப்புகிறது
te: పంపుతోంది
th: กำลังส่ง
tr: Gönderiliyor
uk: Надсилання
ur: بھیجا جا رہا ہے
vi: Đang gửi
zh_hans: 发送中
zh_hant: 傳送中

source: Sending a transaction is irreversible. Only confirm transactions you initiated and understand.
af: Om 'n transaksie te stuur is onomkeerbaar. Bevestig slegs transaksies wat jy begin het en verstaan.
ar: إرسال المعاملة لا يمكن التراجع عنه. أكّد فقط المعاملات التي بدأتها وتفهمها.
bg: Изпращането на транзакция е необратимо. Потвърждавайте само транзакции, които сте инициирали и разбирате.
bn: লেনদেন পাঠানো অপরিবর্তনীয়। শুধু সেই লেনদেনই নিশ্চিত করুন যেগুলো আপনি শুরু করেছেন এবং বুঝেছেন।
ca: Enviar una transacció és irreversible. Confirma només les transaccions que has iniciat tu i que entens.
cs: Odeslání transakce je nevratné. Potvrzujte jen transakce, které jste sami zahájili a kterým rozumíte.
da: At sende en transaktion er uigenkaldeligt. Bekræft kun transaktioner, du selv har startet og forstår.
de: Eine Transaktion zu senden ist unwiderruflich. Bestätige nur Transaktionen, die du selbst initiiert und verstanden hast.
el: Η αποστολή συναλλαγής είναι μη αναστρέψιμη. Επιβεβαιώστε μόνο τις συναλλαγές που εσείς ξεκινήσατε και κατανοείτε.
es: Enviar una transacción es irreversible. Confirma solo las transacciones que iniciaste y entiendes.
et: Tehingu saatmine on pöördumatu. Kinnita ainult tehinguid, mille sina algatasid ja millest aru saad.
fa: ارسال تراکنش برگشت‌ناپذیر است. فقط تراکنش‌هایی را تأیید کنید که خودتان آغاز کرده و درک می‌کنید.
fi: Tapahtuman lähettämistä ei voi peruuttaa. Vahvista vain tapahtumat, jotka olet itse käynnistänyt ja ymmärrät.
fil: Hindi na maibabalik ang pagpapadala ng transaksyon. Kumpirmahin lamang ang mga transaksyong sinimulan at naiintindihan mo.
fr: Envoyer une transaction est irréversible. Ne confirmez que les transactions que vous avez initiées et comprenez.
he: שליחת עסקה היא בלתי הפיכה. יש לאשר רק עסקאות שיזמת ושאתה מבין/ה.
hi: लेनदेन भेजना अपरिवर्तनीय है। केवल वही लेनदेन कन्फ़र्म करें जो आपने स्वयं शुरू किए हों और समझे हों।
hr: Slanje transakcije je nepovratno. Potvrdite samo transakcije koje ste sami pokrenuli i koje razumijete.
hu: Egy tranzakció elküldése visszafordíthatatlan. Csak olyan tranzakciókat erősíts meg, amelyeket te indítottál el és értesz.
id: Mengirim transaksi tidak dapat dibatalkan. Hanya konfirmasi transaksi yang Anda mulai dan pahami.
is: Sending færslu er óafturkræf. Staðfestu aðeins færslur sem þú hófst og skilur.
it: Inviare una transazione è irreversibile. Confermi solo le transazioni che ha avviato e che comprende.
ja: トランザクションの送信は取り消せません。自分で開始し、内容を理解しているトランザクションだけを承認してください。
ko: 거래 전송은 되돌릴 수 없어요. 직접 시작했고 이해하는 거래만 확인하세요.
lt: Operacijos siuntimas yra negrįžtamas. Patvirtinkite tik tas operacijas, kurias pradėjote patys ir suprantate.
lv: Darījuma sūtīšana ir neatgriezeniska. Apstipriniet tikai tos darījumus, kurus jūs uzsākāt un saprotat.
ml: ഒരു ഇടപാട് അയയ്‌ക്കുന്നത് മാറ്റാനാവാത്തതാണ്. നിങ്ങൾ ആരംഭിക്കുകയും മനസ്സിലാക്കുകയും ചെയ്‌ത ഇടപാടുകൾ മാത്രം സ്ഥിരീകരിക്കുക.
mr: व्यवहार पाठवणे अपरिवर्तनीय आहे. तुम्ही सुरू केलेले आणि समजलेले व्यवहारच पुष्टी करा.
ms: Menghantar transaksi tidak boleh diubah balik. Hanya sahkan transaksi yang anda mulakan dan fahami.
nb: Å sende en transaksjon kan ikke angres. Bekreft kun transaksjoner du selv har startet og forstår.
nl: Een transactie verzenden is onomkeerbaar. Bevestig alleen transacties die je zelf hebt gestart en begrijpt.
pa: ਲੈਣ-ਦੇਣ ਭੇਜਣਾ ਅਟੱਲ ਹੈ। ਸਿਰਫ਼ ਉਹ ਲੈਣ-ਦੇਣ ਪੁਸ਼ਟ ਕਰੋ ਜੋ ਤੁਸੀਂ ਸ਼ੁਰੂ ਕੀਤੇ ਅਤੇ ਸਮਝਦੇ ਹੋ।
pl: Wysłanie transakcji jest nieodwracalne. Potwierdzaj tylko transakcje, które sam zainicjowałeś i rozumiesz.
pt_br: Enviar uma transação é irreversível. Confirme apenas transações que você iniciou e entende.
ro: Trimiterea unei tranzacții este ireversibilă. Confirmă doar tranzacțiile pe care le-ai inițiat și le înțelegi.
ru: Отправку транзакции невозможно отменить. Подтверждайте только те транзакции, которые вы инициировали и понимаете.
sk: Odoslanie transakcie je nezvratné. Potvrdzujte len transakcie, ktoré ste začali a ktorým rozumiete.
sl: Pošiljanje transakcije je nepovratno. Potrdite le transakcije, ki ste jih sprožili in jih razumete.
sr: Слање трансакције је неповратно. Потврдите само трансакције које сте сами покренули и разумете.
sv: Att skicka en transaktion är oåterkalleligt. Bekräfta endast transaktioner som du själv har initierat och förstår.
sw: Kutuma muamala hakuwezi kutenduliwa. Thibitisha tu miamala uliyoianzisha na unayoelewa.
ta: பரிவர்த்தனையை அனுப்புவது மீளமுடியாதது. நீங்கள் தொடங்கி, புரிந்துகொண்ட பரிவர்த்தனைகளை மட்டுமே உறுதிப்படுத்தவும்.
te: లావాదేవీని పంపడం తిరిగి మార్చలేనిది. మీరు ప్రారంభించి, అర్థం చేసుకున్న లావాదేవీలను మాత్రమే నిర్ధారించండి.
th: การส่งธุรกรรมย้อนกลับไม่ได้ ยืนยันเฉพาะธุรกรรมที่คุณเริ่มและเข้าใจเท่านั้น
tr: Bir işlem göndermek geri alınamaz. Yalnızca kendi başlattığınız ve anladığınız işlemleri onaylayın.
uk: Надсилання транзакції незворотне. Підтверджуйте лише ті транзакції, які ви ініціювали й розумієте.
ur: لین دین بھیجنا ناقابلِ واپسی ہے۔ صرف وہی لین دین تصدیق کریں جو آپ نے شروع کیے اور سمجھتے ہیں۔
vi: Gửi một giao dịch là không thể đảo ngược. Chỉ xác nhận các giao dịch do bạn khởi tạo và hiểu rõ.
zh_hans: 发送交易不可撤销。只确认你自己发起且理解的交易。
zh_hant: 傳送交易無法撤回。只確認你自己發起且理解的交易。
